Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/les_for_meg_-_bokgaver.html.tmx
Source language: nob
Languages: sma

source: Sametinget har utviklet dette samiske Les for meg-prosjektet i tett samarbeid med Foreningen !
sma: Saemiedigkie lea daam saemien Lohkh munnjien-prosjektem evtiedamme lïhke laavenjostosne siebrine Foreningen!

source: les og Bokstart-programmet.
sma: Les jïh Bokstart-programmine.

source: Prosjektet bygger på samarbeid mellom helsestasjon og bibliotek i kommunen.
sma: Prosjekte laavenjostoem våaroeminie åtna healsoestasjovnen jïh gærjagåetien gaskem tjïeltesne.

source: Sametinget ønsker å støtte lesing, språkutvikling og språkvalg hos samiske småbarnsfamilier.
sma: Mijjieh sïjhtebe lohkemem, gïeleevtiedimmiem jïh gïeleveeljemem dåarjoehtidh saemien fuelhkiej luvnie smaave maanajgujmie.

source: Sametinget har laget en lesekampanje for å engasjere foreldre og andre voksne til å lese på samisk for og med sine barn, helt fra spedbarnsalderen.
sma: Saemiedigkie lea veeljeme såemies jïjtse materijellem saemiengïelesne darjodh jïh joekoen saemien fuelhkiej vööste smaave maanajgujmie gïeletsiehkien gaavhtan seabradahkesne.

source: Vi har fått laget en flott billedbok for de aller minste, med samiske tekster.
sma: Mijjieh libie jïjtsh guvviegærjah jïh bïevnesematerijelle darjodh saemiengielesne.

source: Til denne har vi også et større hefte med utfyllende tekster på samisk og norsk til billedboka.
sma: Lissine namhtah vadtesegærjah gærjagåatan joekedibie. Naakede materijelleste aaj daaroengïelesne.

source: Last ned infomateriale og plakater
sma: Veedtjh bïevnesematerijellem jïh plakaath

source: Når samiske småbarnsfamilier besøker helsestasjonen eller biblioteket skal infomateriale og bøker være tilgjengelige og synlige for dem.
sma: Gosse saemien fuelhkieh smaave maanajgujmie healsoestasjovnesne jallh gærjagåetesne minnieh bïevnesematerijelle jïh gærjah edtjieh gååvnesidh jïh våajnoes årrodh dejtie.

source: Helsestasjon kan veilede foreldre om lesing og barnets språkutvikling.
sma: Healsoestasjovne eejhtegidie bïhkede lohkemen jïh maanan gïeleevtiedimmien bïjre.

source: Samiske foreldre trenger støtte fra helsestasjonen til språkvalg og sin språkreise med sine barn.
sma: Saemien eejhtegh dåarjoem daarpesjieh gïelem veeljedh jïh saemien nuhtjedh maanine.

source: Prosjektet vektlegger fordeler med flerspråklighet og oppmuntrer til flittig bruk av samisk allerede fra spedbarnsalderen.
sma: Prosjekte aevhkieh gelliengïelevoetine tjierteste jïh madtjeldahta saemien eadtjohkelaakan nuhtjedh joe slïedteaalteren raejeste.

source: Helsestasjonen kan legge vekt på betydningen av lesing for småbarn og viktigheten av biblioteket i kommunen, der samiske bøker er tilgjengelige for alle.
sma: Healsoestasjovne edtja tjïertestidh man vihkele lea maanide lohkedh jïh man vihkele gærjagåetie lea tjïeltesne, gusnie saemien gærjah gååvnesieh gaajhkesidie.

source: Ønsker kommunen å være med på Les for meg?
sma: Tjïelte sæjhta meatan årrodh kampanjesne Lohkh munnjien?

source: Om kommunen ønsker være med i lesekampanjen kan helsestasjon og bibliotek blir enige om å samarbeide.
sma: Jis tjïelte sæjhta meatan årrodh råajvarimmesne dellie vaajteles healsoestasjovne jïh gærjagåetie seamadieh laavenjostoen jïh koordineeremen bïjre dongkemijstie.

source: Det kan være greit å velge en kontaktperson som bestiller bokvesker med bokgaver til barna, direkte fra Sametingets bibliotek.
sma: Saemiedigkie dongkemh gærjapaahkijste dååste dovne healsoestasjovnese jïh gærjagåatan jïh paahkide namhtah seedtie.

source: Sametingets bibliotek ønsker kommunen velkommen som deltager "Les for meg! ", og sender pakkene gratis.
sma: Gosse namhtah gærjapaahkh dongkoe tjïelte jïjtjemse åelede råajvarimmiem tjïrrehtidh jïh vuajnelge goh tjïelte lea jïjtjemse sïjsebïeljelamme.

source: Sametingets bibliotek er tilgjengelig for veiledning og støtter kommunen underveis.
sma: Saemiedigkie bïhkedimmiem faalehte jïh tjïeltem dåarjohte mearan kampanje jåhta .
